[
  "file-explorer-note-count",
  "calendar",
  "recent-files-obsidian",
  "obsidian-pandoc",
  "obsidian-minimal-settings",
  "obsidian-tasks-plugin",
  "obsidian-memos",
  "obsidian-excalidraw-plugin",
  "quick-explorer",
  "dataview",
  "mermaid-tools",
  "templater-obsidian",
  "quickadd",
  "note-refactor-obsidian",
  "table-editor-obsidian",
  "obsidian-quiet-outline",
  "highlightr-plugin",
  "obsidian-colorful-tag",
  "obsidian-to-notion",
  "obsidian-hotkeys-for-templates",
  "remotely-save"
]